[
  {
    "id": 23,
    "brand": "Kabat",
    "country": "Польша",
    "description": "Производитель шин, камер и флапов для сельскохозяйственной и промышленной техники. Камеры Kabat — надежность и экспорт в 80 стран."
  },
  {
    "id": 1,
    "brand": "BOKA",
    "country": "Китай",
    "description": "Производитель резинотехнических изделий, включая камеры для шин различных типов транспорта. Камеры BOKA обеспечивают надежность и долговечность."
  },
  {
    "id": 2,
    "brand": "Kenda",
    "country": "Тайвань",
    "description": "Производитель шин и камер для велосипедов, мотоциклов и техники. Камеры Kenda — безопасность и комфорт."
  },
  {
    "id": 3,
    "brand": "Trelleborg",
    "country": "Швеция",
    "description": "Производитель шин и камер для сельхозтехники и промышленности. Камеры Trelleborg — долговечность и качество."
  },
  {
    "id": 4,
    "brand": "Алтайшина",
    "country": "Россия",
    "description": "Производитель шин и камер для транспорта. Камеры Алтайшина — проверенное российское качество."
  },
  {
    "id": 5,
    "brand": "Titan",
    "country": "США",
    "description": "Производитель шин и камер для сельхозтехники. Камеры Titan — высокие стандарты надежности."
  },
  {
    "id": 6,
    "brand": "Voltyre",
    "country": "Россия",
    "description": "Производитель шин и камер для аграрного сектора. Камеры Voltyre — оптимальное сочетание цены и качества."
  },
  {
    "id": 7,
    "brand": "Кама",
    "country": "Россия",
    "description": "Производитель шин и камер. Камеры Кама — надежность и долговечность для любых дорог."
  },
  {
    "id": 8,
    "brand": "Омскшина",
    "country": "Россия",
    "description": "Производитель шин и камер для различных условий. Камеры Омскшина — стабильное качество."
  },
  {
    "id": 9,
    "brand": "Goodtyre",
    "country": "Китай",
    "description": "Производитель бутиловых камер для транспорта. Камеры Goodtyre — качество и международные стандарты."
  },
  {
    "id": 10,
    "brand": "DONG AH",
    "country": "Южная Корея",
    "description": "Производитель камер и флапов. Камеры DONG AH — надежность и экспорт в 150 стран."
  },
  {
    "id": 11,
    "brand": "Michelin",
    "country": "Франция",
    "description": "Мировой производитель шин и камер. Камеры Michelin — инновации и лидерство."
  },
  {
    "id": 12,
    "brand": "Deli",
    "country": "Китай",
    "description": "Производитель камер для легкого транспорта. Камеры Deli — доступность и стабильность."
  },
  {
    "id": 13,
    "brand": "НОРМ",
    "country": "Россия",
    "description": "Производитель камер и шин. Камеры НОРМ — надежность на отечественном рынке."
  },
  {
    "id": 14,
    "brand": "Белшина",
    "country": "Беларусь",
    "description": "Производитель шин и камер. Камеры Белшина — качество от ведущего белорусского бренда."
  },
  {
    "id": 15,
    "brand": "Emrald",
    "country": "Индия",
    "description": "Производитель шин и камер. Камеры Emrald — надежность для спецтехники."
  },
  {
    "id": 16,
    "brand": "NEXEN",
    "country": "Южная Корея",
    "description": "Производитель шин, включает камеры в ассортименте. Камеры NEXEN — современный подход и технологии."
  },
  {
    "id": 17,
    "brand": "Marcher",
    "country": "Малайзия",
    "description": "Производитель камер и шин. Камеры Marcher — для тяжелых условий эксплуатации."
  },
  {
    "id": 18,
    "brand": "TOP TRUST",
    "country": "Китай",
    "description": "Производитель камер и флапов. Камеры TOP TRUST — надежность из натурального каучука."
  },
  {
    "id": 19,
    "brand": "Masterline",
    "country": "Китай",
    "description": "Производитель шин и камер. Камеры Masterline — отличное соотношение цены и качества."
  },
  {
    "id": 20,
    "brand": "MAXXIS",
    "country": "Тайвань",
    "description": "Производитель шин и камер. Камеры MAXXIS — надежность в любых условиях."
  },
  {
    "id": 21,
    "brand": "Carlisle",
    "country": "США",
    "description": "Производитель шин и камер. Камеры Carlisle — прочность и долговечность."
  },
  {
    "id": 22,
    "brand": "Roadguider",
    "country": "Китай",
    "description": "Производитель шин и камер. Камеры Roadguider — надежное решение для спецтехники."
  }
]