[
  {
    "id": 23,
    "brand": "Kabat",
    "country": "Польша",
    "description": "Польский производитель камер и шин для сельхозтехники. Выпускает бутиловые камеры повышенной прочности и шины для тракторов, комбайнов. Продукция экспортируется в 80 стран, отличается устойчивостью к проколам и длительным сроком службы."
  },
  {
    "id": 1,
    "brand": "BOKA",
    "country": "Китай",
    "description": "Китайский производитель камер и шин для легкового и грузового транспорта. Камеры BOKA изготавливаются из бутилкаучука, обеспечивают надежность. Шины представлены в бюджетном и среднем сегментах, подходят для городской эксплуатации."
  },
  {
    "id": 2,
    "brand": "Kenda",
    "country": "Тайвань",
    "description": "Тайваньский бренд, выпускающий камеры и шины для велосипедов, мотоциклов. Камеры Kenda с технологией Self-Sealing защищены от проколов. Вело- и мотошины отличаются хорошим сцеплением и износостойкостью."
  },
  {
    "id": 3,
    "brand": "Trelleborg",
    "country": "Швеция",
    "description": "Шведский производитель камер и шин для сельхозтехники. Камеры Trelleborg устойчивы к агрессивным средам. Шины для тракторов и спецтехники известны своей прочностью и долговечностью в тяжелых условиях."
  },
  {
    "id": 4,
    "brand": "Алтайшина",
    "country": "Россия",
    "description": "Российский производитель камер и шин для грузового транспорта. Камеры адаптированы к суровому климату. Шины для грузовиков и спецтехники отличаются повышенной износостойкостью на российских дорогах."
  },
  {
    "id": 5,
    "brand": "Titan",
    "country": "США",
    "description": "Американский бренд камер и шин для сельхозтехники. Камеры Titan с кевларовым усилением. Шины для тракторов и комбайнов соответствуют строгим стандартам качества USDA и ISO."
  },
  {
    "id": 6,
    "brand": "Voltyre",
    "country": "Россия",
    "description": "Российский производитель камер и шин для аграрного сектора. Камеры Voltyre устойчивы к химикатам. Шины для сельхозтехники сочетают надежность и доступную цену, популярны среди фермеров."
  },
  {
    "id": 7,
    "brand": "Кама",
    "country": "Россия",
    "description": "Один из старейших российских производителей камер и шин. Камеры Кама надежны для грузового транспорта. Шины для легковых и грузовых авто адаптированы к российским дорожным условиям."
  },
  {
    "id": 8,
    "brand": "Омскшина",
    "country": "Россия",
    "description": "Российский производитель камер и шин для грузового транспорта. Камеры Омскшина устойчивы к перепадам температур. Шины для грузовиков отличаются стабильным качеством и доступной ценой."
  },
  {
    "id": 9,
    "brand": "Goodtyre",
    "country": "Китай",
    "description": "Китайский производитель бутиловых камер и шин. Камеры Goodtyre герметичны и долговечны. Шины представлены в бюджетном сегменте, подходят для легкового и легкогрузового транспорта."
  },
  {
    "id": 10,
    "brand": "DONG AH",
    "country": "Южная Корея",
    "description": "Южнокорейский производитель камер и шин. Камеры DONG AH экспортируются в 150 стран. Шины для легкового и грузового транспорта сочетают качество и инновационные технологии."
  },
  {
    "id": 11,
    "brand": "Michelin",
    "country": "Франция",
    "description": "Мировой лидер в производстве камер и шин. Камеры Michelin - эталон надежности. Шины для всех видов транспорта известны инновационными технологиями, экономичностью и долгим сроком службы."
  },
  {
    "id": 12,
    "brand": "Deli",
    "country": "Китай",
    "description": "Китайский производитель камер и шин для легкого транспорта. Камеры Deli доступны и надежны. Шины для велосипедов и мопедов популярны в бюджетном сегменте благодаря хорошему качеству."
  },
  {
    "id": 13,
    "brand": "НОРМ",
    "country": "Россия",
    "description": "Российский производитель камер и шин. Камеры НОРМ надежны для грузового транспорта. Шины для легковых и грузовых авто адаптированы к сложным дорожным условиям."
  },
  {
    "id": 14,
    "brand": "Белшина",
    "country": "Беларусь",
    "description": "Белорусский производитель камер и шин. Камеры Белшина качественные и долговечные. Шины для грузового транспорта и сельхозтехники популярны в странах СНГ."
  },
  {
    "id": 15,
    "brand": "Emrald",
    "country": "Индия",
    "description": "Индийский производитель камер и шин для спецтехники. Камеры Emrald устойчивы к экстремальным нагрузкам. Шины для строительной и сельхозтехники надежны в тяжелых условиях эксплуатации."
  },
  {
    "id": 16,
    "brand": "NEXEN",
    "country": "Южная Корея",
    "description": "Южнокорейский производитель камер и шин. Камеры NEXEN с современными технологиями. Шины для легкового и грузового транспорта сочетают качество и инновационные решения."
  },
  {
    "id": 17,
    "brand": "Marcher",
    "country": "Малайзия",
    "description": "Малайзийский производитель камер и шин. Камеры Marcher для тяжелых условий эксплуатации. Шины для спецтехники и грузового транспорта устойчивы к износу в тропическом климате."
  },
  {
    "id": 18,
    "brand": "TOP TRUST",
    "country": "Китай",
    "description": "Китайский производитель камер и шин. Камеры TOP TRUST из натурального каучука. Шины для легкого транспорта отличаются экологичностью и хорошим сцеплением."
  },
  {
    "id": 19,
    "brand": "Masterline",
    "country": "Китай",
    "description": "Китайский производитель камер и шин. Камеры Masterline - оптимальное соотношение цены и качества. Шины для легкового транспорта популярны в бюджетном сегменте."
  },
  {
    "id": 20,
    "brand": "MAXXIS",
    "country": "Тайвань",
    "description": "Тайваньский производитель камер и шин. Камеры MAXXIS с защитой от проколов. Шины для велосипедов и мотоциклов известны своим качеством и используются профессиональными спортсменами."
  },
  {
    "id": 21,
    "brand": "Carlisle",
    "country": "США",
    "description": "Американский производитель камер и шин. Камеры Carlisle с кевларовым усилением. Шины для сельхозтехники и спецтранспорта соответствуют строгим промышленным стандартам."
  },
  {
    "id": 22,
    "brand": "Roadguider",
    "country": "Китай",
    "description": "Китайский производитель камер и шин. Камеры Roadguider для спецтехники. Шины для грузового транспорта и строительной техники сочетают надежность и доступную цену."
  }
]